{
  "title": [
    "Política de",
    "Investimento"
  ],
  "steps": [
    {
      "id": 0,
      "name": "investment-step-1",
      "title": "01 | ANÁLISE DO PERFIL DO INVESTIDOR E CARTEIRA ATUAL",
      "color": "gold-100",
      "description": [
        "Diagnóstico inicial que será feita a avaliação da expectativa de prazo, liquidez e tolerância ao risco do investidor, para que o planejamento de investimentos possa estar alinhado com as expectativas de maneira realista, na construção de um portfólio personalizado, e que esteja adequado a necessidade dos objetivos."
      ]
    },
    {
      "id": 1,
      "name": "investment-step-2",
      "color": "navy-blue",
      "title": "02 | ANÁLISE DO CENÁRIO MACRO E MICROECONÔMICO",
      "description": [
        "Definição da Política de Investimento eficaz, para direcionar e disciplinar investimentos ao longo do tempo, de acordo com ambiente econômico."
      ]
    },
    {
      "id": 2,
      "name": "investment-step-3",
      "color": "light-blue",
      "title": "03 | ELABORAÇÃO E APRESENTAÇÃO DO PORTFÓLIO",
      "description": [
        "Respeitando a Política de Investimentos elaborada, serão avaliados os ativos que poderão compor o portfólio, que será personalizado conforme a necessidade de liquidez e o perfil do risco, sendo apresentado as estratégias a serem adotadas para atingir o objetivo do investidor."
      ]
    },
    {
      "id": 3,
      "name": "investment-step-4",
      "color": "opaque-gold",
      "title": "04 | IMPLEMENTAÇÃO DA CARTEIRA",
      "description": [
        "A execução da implementação é integralmente realizada pela Azzurra Capital, no formato de carteira administrada ou fundo exclusivo, observado o disposto na Instrução CVM 558/2015."
      ]
    },
    {
      "id": 4,
      "name": "investment-step-5",
      "color": "brown",
      "title": "05 | ACOMPANHAMENTO E REUNIÕES PERIÓDICAS COM O INVESTIDOR",
      "description": [
        "O cliente terá acesso ao seu portfólio de maneira eletrônica no site da Azzurra Capital, para que possa acompanhar o desempenho de seus investimentos, bem como retirar seu extrato pela plataforma.",
        "É realizado o monitoramento constante das carteiras dos clientes por meio dos especialistas em investimentos e é estabelecida, em comum acordo com o cliente, a periodicidade das reuniões para avaliação da estratégia adotada e dos ajustes do portfólio, quando necessário."
      ]
    }
  ]
}
