{
  "title": [
    "Conheça",
    "nosso time"
  ],
  "cards": [
    {
      "id": 0,
      "name": "Leonardo Prates",
      "bio": {
        "fullName": "",
        "text": "Possui mais de 15 anos de experiência em importantes instituições financeiras no Brasil e no Exterior. Dentre elas, destacada atuação como Senior Financial Advisor em Instituições Internacionais. Formado em Economia pela PUC-SP. Possui a certificação CGA / CGE (Anbima). Credenciado como gestor de recursos/administrador de carteiras na CVM."
      }
    },
    {
      "id": 1,
      "name": "Leandro Alves",
      "bio": {
        "fullName": "LEANDRO CALDEIRA ALVES",
        "text": "Possui mais de 7 anos de experiência em importantes instituições financeiras no Exterior como Financial Advisor. Atuou em grande instituição financeira brasileira por mais de 8 anos. Graduado em Gestão Comercial, com MBA em Gestão de Negócios pela Fundação Getúlio Vargas, MBA em Gestão Comercial pela Fundação Dom Cabral. Possui certificação CPA-20 pela ANBIMA."
      }
    },
    {
      "id": 2,
      "name": "ANTONIO CARLOS",
      "bio": {
        "fullName": "ANTONIO CARLOS GOMES JUNIOR",
        "text": "Há 10 anos atuando como Financial Advisor e Corretor de Seguros de Vida e Previdência,  trabalhou em grandes bancos como gestor de negócios na área de financiamentos. Tem MBA em Finanças pela FGV, cursos de Estratégias de Investimentos e Gestão de Portfólios pela Wharton (Penn University - USA), e título de International Financial Advisor por plataformas de investimentos globais. É um profissional com certificação de Planejador Financeiro Pessoal CFP e registrado na CVM como Consultor de Investimentos Mobiliários."
      }
    },
    {
      "id": 3,
      "name": "Robson Guedes",
      "bio": {
        "fullName": "",
        "text": "Antes de atuar como gestor de recursos, teve experiência como consultor em Big Four, economista-pesquisador na Federação das Indústrias do Paraná (FIEP) e no segmento de distribuição de produtos financeiros. Bacharel em Ciências Econômicas e mestre em Tecnologia, com pesquisa em valoração de ativos tecnológicos. Possui a certificação CGA (Anbima). Credenciado como gestor de recursos/administrador de carteiras na CVM."
      }
    },
    {
      "id": 4,
      "name": "RODRIGO MELATI",
      "bio": {
        "fullName": "",
        "text": "Economista, professor de certificação para gestores pela FK Partners, certificado em fusões e aquisições pelo INSPER. Atuou em áreas de planejamento comercial em multinacionais. Atuou também com carteiras administradas e foi gestor de fundos de investimentos em renda variável. Possui a certificação CGA / CGE (Anbima). Credenciado como gestor de recursos/administrador de carteiras na CVM."
      }
    }
  ]
}
