{
  "items": [
    {
      "id": "meet-azzurra",
      "title": "Meet Azzurra Capital",
      "description": ["The investment world is an ocean of opportunities. Through its partners’ expertise of over 20 years in the financial sector, Azzurra Capital navigates towards the construction and preservation of our clients’ assets. From high-income to Private customers, our Multi-Family Oﬃce structure is focused on providing asset management services in the domestic and global markets."],
      "content": null
    },
    {
      "id": "about-compass",
      "title": "Why choose Azzurra Capital?",
      "description": ["Focused on the client and using a 360° view, we understand your needs and build relationships through joint decision-making."],
      "content": {
        "title": "Our 360° view",
        "description": [
          "Based on the client's needs, expectations and risk profile, we offer asset management without conflicts of interest, using an open architecture investment platform.",
          "The independence in choosing partners and custodians translates into efficient execution, access to different markets and competitive costs.",
          "Our compensation is based on the assets under our management."
        ],
        "button": {
          "open": ["Focus on the client:", "360° view"],
          "close": "Close"
        },
        "features": {
          "title": "MULTI-FAMILY OFFICE",
          "description": "We seek to perpetuate the growth across generations through:",
          "cards": [
            {
              "id": 0,
              "title": "MANAGEMENT",
              "description": "Asset management considering the individual investment policy and the most adherent investment theses."
            },
            {
              "id": 1,
              "title": "CONSOLIDATION",
              "description": "Consolidation of the client's total assets, with our own technology."
            },
            {
              "id": 2,
              "title": "CENTRALIZATION",
              "description": "Centralization of the intermediation and coordination of all relationships involving the client's assets, including family and/or corporate aspects."
            }
          ]
        }
      }
    },
    {
      "id": "capacity-and-services",
      "title": "Skills & Services",
      "description": [
        "Azzurra Capital develops an in-depth analysis of the equity aspects related to the family: its composition, members, objectives and demands. A long-term plan is presented, proposing an equity follow-up and a structure for its succession. After these steps, we execute the proposed plan and monitor its development."
      ],
      "content": {
        "title": "ASSET MANAGEMENT",
        "description": [
          "Portfolios management consolidated and quoted in one single system. We access the entire market without limitations for asset investments."
        ],
        "button": null,
        "features": null
      }
    }
  ]
}
