{
  "title": [
    "Meet our",
    "team"
  ],
  "cards": [
    {
      "id": 0,
      "name": "Leonardo Prates",
      "bio": {
        "fullName": "",
        "text": "15 years of experience serving important financial institutions in Brazil and abroad. Among these positions, outstanding performance as Senior Financial Advisor in International Institutions. He holds an Economics degree from PUC-SP. He holds a CGA/CGE certification from ANBIMA and is also certified asset manager/portfolio administrator at CVM."
      }
    },
    {
      "id": 1,
      "name": "Leandro Alves",
      "bio": {
        "fullName": "LEANDRO CALDEIRA ALVES",
        "text": "He has over 7 years of experience in important financial institutions abroad as a Financial Advisor, having worked at a large Brazilian financial institution for more than 8 years. He holds a Commercial Management degree, an MBA in Business Management from Fundação Getúlio Vargas, an MBA in Commercial Management from Fundação Dom Cabral. He also holds a CPA-20 certification from ANBIMA."
      }
    },
    {
      "id": 2,
      "name": "ANTONIO CARLOS",
      "bio": {
        "fullName": "ANTONIO CARLOS GOMES JUNIOR",
        "text": "Acting as a Financial Advisor and Life and Pension Insurance Broker for the past 10 years, he has worked in large banks as a business manager in the financial sector. He holds an MBA in Finance from FGV, courses in Investment Strategies and Portfolio Management from Wharton (Penn University - USA), and the title of International Financial Advisor for global investment platforms. He is a Certified Financial Planner (CFP) and a CVM Securities Consultant."
      }
    },
    {
      "id": 3,
      "name": "Robson Guedes",
      "bio": {
        "fullName": "",
        "text": "Before acting as an asset manager, he worked as a Big Four consultant, an economist-researcher at Federação das Indústrias do Paraná (Paraná Industries Federation – FIEP) and in the financial products distribution. He holds a Bachelor’s degree in Economic Sciences and a Master’s degree in Technology, with research in valuation of technological assets. He a has CGA certification (ANBIMA) and is certified asset manager/portfolio administrator at CVM."
      }
    },
    {
      "id": 4,
      "name": "RODRIGO MELATI",
      "bio": {
        "fullName": "",
        "text": "Economist, professor for managers certification from FK Partners, certified from INSPER in mergers and acquisitions (M&As), he has worked in commercial planning areas in global companies. He has also worked with managed portfolios and managed variable income funds. He holds a CGA/CGE certification from ANBIMA and is also certified asset manager/portfolio administrator at CVM."
      }
    }
  ]
}
